{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "cls_token": "<s>",
  "do_lower_case": true,
  "eos_token": "</s>",
  "mask_token": "<mask>",
  "model_max_length": 128,
  "normalization": false,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "tokenizer_class": "BertweetTokenizer",
  "unk_token": "<unk>"
}
